Repository: YuraSerko/moscowhost
Catalog: moscowhost/services/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Setup service functional
ru: Настроить функционал услуги

source: Service functionals
ru: Функционал услуги

source: Service packet application editing
ru: Редактирование заявки на подключение/отключение пакета услуг

source: Service packets applications
ru: Заявки на пакеты услуг

source: Assigned service packet editing
ru: Редактирование назначенного пакета услуг

source: Assigned services packets
ru: Назначенные пакеты услуг

source: Application for detaching service packet created.
ru: Заявка на отключение пакета услуг создана.

source: Assigning service packet
ru: Назначение пакета услуг

source: Assign service packet
ru: Назначить пакет услуг

source: Telematic services
ru: Телематические услуги

source: Local phone number services
ru: Услуги местной телефонной связи

source: Rental equipment service
ru: Услуги аренды оборудования

source: Connecting
ru: Подключение

source: Detaching
ru: Отключение

source: Service template
ru: Шаблон услуги

source: Services templates
ru: Шаблоны услуг

source: Functional name
ru: Имя функционала

source: Python module name
ru: Имя Python модуля

source: Service functional
ru: Функционал услуги

source: Services functionals
ru: Функционалы услуг

source: Available service name
ru: Имя доступной услуги

source: Connect price
ru: Цена подключения

source: License fee
ru: Абонентская плата

source: One-time document
ru: Одноразовый документ

source: This document user will sign only one time
ru: Этот документ пользователь будет подписывать только один раз

source: Reusable document
ru: Многоразовый документ

source: This document user will sign every time
ru: Этот документ пользователь будет подписывать каждый раз

source: Cancel document
ru: Документ отключения

source: This document user will sign when canceling service
ru: Этот документ пользователь будет подписывать при отключении услуги

source: Available service
ru: Доступная услуга

source: Available services
ru: Доступные услуги

source: Is published
ru: Опубликован

source: Name
ru: Имя

source: Display name
ru: Отображаемое имя

source: Services in this packet
ru: Услуги в этом пакете

source: Text template
ru: Шаблон описания

source: Short text template
ru: Шаблон краткого описания

source: Available service packet
ru: Доступный пакет услуг

source: Available services packets
ru: Доступные пакеты услуг

source: Application type
ru: Тип заявки

source: Extra text
ru: Дополнительное описание

source: Operation aborted by user
ru: Операция прервана пользователем

source: Assigning service packet '%s'
ru: Назначение пакета услуг '%s'

source: Service packet application
ru: Заявка на пакет услуг

source: Application created at
ru: Дата создания заявки

source: Assigned service packet "%(packet)s" to user "%(user)s"
ru: Назначенный пакет услуг "%(packet)s" пользователю "%(user)s"

source: Operation successfully completed
ru: Операция успешно завершена

source: Assigned service packet
ru: Назначенный пакет услуг

source: The transaction was successfully off and the invoice was sent to your e-mail.
ru: Операция успешно завершена и на ваш e-mail выслан счет для оплаты.

source: Please select available service packet
ru: Пожалуйста, выберите доступный пакет услуг

source: Continue
ru: Продолжить

source: To user
ru: Пользователю

source: Assign
ru: Назначить

source: Cancel
ru: Отмена

source: Setup
ru: Настроить

source: Delete
ru: Удалить

source: Save
ru: Сохранить

source: Assigned to user
ru: Назначен пользователю

source: Assigned by user/admin
ru: Назначен пользователем/персоналом

source: By user itself
ru: Самим пользователем

source: Cancel application
ru: Отменить заявку

source: Detach packet
ru: Отсоединить пакет
